<div class="content_long" id="content_long">

	<b>
	- کارمزد خرید سامان چقدر است؟
	</b>

	
	<ul><li>
	در حال حاضر 12 تا 24 درصد  
	</li></ul>
	
	
	<b>
	-  با خرید سامان چگونه خریدهایی ممکن است؟
	</b>

	

	<ul>
		<li>
			تقریبا کلیه خرید های آنلاین
		</li> 
		<li>
		خرید کتاب و اجناس از آمازون، eBay، PayPal و ...
			 
		 </li>
		 <li>
			اشتراک مجلات و اینترنت
		</li>
		<li>
			ثبت Domain یا خرید VPS 
		</li>
		<li>
			نرم افزار	
		</li>
		<li>
			پرداخت پول به حسابی در خارج از ایران
		</li>
		<li>
			پرداختهایی که نیاز به کارت اعتباری دارند
		</li>
		<li>
خرید کارت اعتباری
		</li>

	</ul>
	<b>
- مراحل خرید چیست ؟
	</b>
	<ol>
		<li>
		آدرس سایت یا نام آنچه میخواهید بخرید را برای ما بفرستید
		</li>
		<li>
		ما در کمترین زمان هزینه کامل آنرا همراه با روشهای پرداخت ریالی در ایران به شما ایمیل میکنیم
		</li>
		<li>
		در صورت تمایل شما پول را در بانکی در ایران پرداخت میکنید و به ما اطلاع میدهید تا خرید را برای شما انجام داده و برایتان بفرستیم
		</li>
	</ol>
	
	<b>
- چگونه کالایی نمیتوانم بخرم ؟
	</b>
	<ul><li>
	هر گونه کالایی که ارسال آن توسط پست به ایران مجاز نباشد.
	</li></ul>
	

	<b>
		- آیا به کارت اعتباری نیاز دارم؟
	</b>
	
	

	<ul><li>
خیر. ما به جای شما تمام پرداختهایی که به کارت اعتباری نیاز دارد را انجام میدهیم. شما فقط مبلغ تمام شده را به ریال در ایران به حساب ما واریز میکنید.
البته شما میتوانید از طریق خرید سامان برای خود کارت اعتباری خریداری کنید. برای اطلاعات بیشتر <u><a href="redirect.htm?pageId=cc" style="">اینجا</a></u> را ببینید
	
	</li></ul>


	<b>
- آیا باید عضو eBay یا Amazon باشم ؟
	</b>
	<ul><li>
	خیر
	</li></ul>
	

	<b>
	- آیا میتوانم به حسابی در خارج از ایران پول پرداخت کنم؟
	</b>

	<ul><li>
	بله تنها کافی است که مشخصات حساب را به ما بدهید و مبلغ آنرا در ایران به ریال پرداخت کنید
	</li></ul>
	
	

	<b>
	- قیمت تمام شده چگونه محاسبه میشود؟
	</b>

	

	<ul>
		<li>
		قیمت پایه کالا + قیمت پست کالا به خرید سامان +‌ قیمت پست به آدرس شما + کار مزد ما +‌ هزینه تبدیل ارزها
		</li>
		<li>
		بدیهی است که در مورد کالاهای غیر فیزیکی یا دیجیتال هزینه پست وجود ندارد
		</li>
	</ul>
	
	

	<b>
	- کالا چگونه به دست من میرسد؟
	</b>

	
	<ul><li>
	میتوانید نوع پست را انتخاب کنید: عادی - هوایی  - سفارشی - دریایی - DHL 
	</li></ul>
	
	
	<b>
 - کالا چقدر طول میکشد که به دست من برسد؟
	</b>
	
	<ul>
		<li>
		حداکثر ۱۲ ساعت بعد از دریافت هزینه کالا خرید آن انجام میشود اما زمان تحویل کالا بستگی به پست و نوع کالا دارد
		</li>
		<li>
بدیهی است که در مورد کالاهای اعتباری و غیر فیزیکی زمان پست وجود ندارد
		</li>
	</ul>
	
	

	<b>
	- اگر کالا به دست من نرسید چکار میتوانم بکنم؟
	</b>
	
	
	<ul>
		<li>
		 این اتفاق بسیار نادر است. البته میتوانید پست مطمئن تری را انتخاب کنید یا انتخاب کنید که کالا توسط پست بیمه شود. در این صورت قسمتی از خسارت را پست پرداخت میکند.
		 در این رابطه لازم است از قبل با ما مشورت  کنید 
		</li>
		
		<li>
		در صورتی که کالا از طرف فروشنده به دست ما نرسد و 
		 فروشنده مبلغ آنرا بازپس دهد ما میتوانیم عین مبلغ پرداختی را به شما باز گردانیم.
		</li>
		
		<li>
		در صورتی که کالایی را ما برای شما پست نمودیم و به دستتان نرسید و بیمه نبود از 
		 بازپرداخت پول معذوریم
		</li>

		<li>
		
مسولیت گم شدن, باز شدن و آسیب دیدن بسته های پستی به عهده‌ی پست میباشد و ما نمیتوانیم در این زمینه پاسخگو باشیم. هر چند حد اکثر تلاش خود را در بسته بندی مناسب یا پیگیری اقلام گم شده خواهیم کرد	
		</li>

	</ul>
	
	
	
	<b>
	- آیا میتوانم شماره کارت اعتباری خرید سامان را داشته باشم؟
	</b>
	
	
	<ul><li>
	خیر. اما شما معمولا به شماره آن احتیاجی ندارید و ما میتوانیم خرید را برای شما انجام دهیم. البته شما میتوانید از ما کارت اعتباری خریداری نموده، خودتان مستقیم خرید کنید
	</li></ul>


	<b>
	- آیا خرید سامان یک فروشگاه اینترنتی است؟
	</b>
	<ul><li>
	خیر. ما به عنوان واسطه خرید های اینترنتی شما را انجام میدهیم.
	</li></ul>

	<b>
- پست استرالیا چه مزیتی نسبت به پستهای دیگر دارد؟
	</b>
	<ul><li>
	 استرالیا به دلیل وسعت زیاد و فاصله از دیگر کشورهای جهان دارای یکی از بهترین سیستم های پست دنیاست که به لحاظ قیمت - سرعت و امنیت در رتبه های اول قرار دارد  
	</li></ul>

	<b>
- آیا میتوانم نصف مبلغ را ابتدا و باقی را بعد از دریافت کالا پرداخت کنم؟
	</b>
	<ul><li>
خیر. کل مبلغ ابتدا باید پرداخت شود  
	</li></ul>

	<b>
- آیا ترخیص کالا به عهده خرید سامان است؟	
	</b>
	<ul><li>
ما معمولا کالا را پست میکنیم و کالا از طریق پست به دست شما میرسد و نیازی به ترخیص ندارد  
	</li></ul>

	</div>